export const RU = {
  app: {
    title: 'ТЕПЛО и ГОРЯЧАЯ ВОДА',
    title_1: 'ТЕПЛО',
    title_2: 'и',
    title_3: 'ГОРЯЧАЯ ВОДА'
  },
  menu: {
    menu: 'Меню',
    home: 'Главная',
    technologies: 'Технологии',
    services: 'Услуги',
    contacts: 'Контакты'
  },
  labels: {
    sing_in: 'Войти',
    register: 'Регистрация',
    exit: 'Выйти'
  },
  saving: {
    card_1: 'для дома',
    card_2: 'для бизнеса',
    card_3: 'для разумной экономии'
  },
  domestic: {
    header: 'Для дома',
    title: 'Вы получите:',
    text_1: 'Профессиональное решение для вашего дома или квартиры.',
    text_2: 'Современную систему отопления, кондиционирования и вентиляции.',
    text_3: 'Лучшее и оптимальное оборудование от мировых брэндов.',
  },
  business: {
    header: 'Для бизнеса',
    title: 'У Вас будет:',
    text_1: 'Уверенность в успехе и развитии своего бизнеса.',
    text_2: 'Конкурентное и оптимальное решение по индивидуальным требованиям.',
    text_3: 'Довольные и удовлетворёные клиенты.'
  },
  smart: {
    header: 'Для разумной экономии',
    title: 'Позвольте себе:',
    text_1: 'Минимально возможные расходы по содержанию помещения.',
    text_2: 'Дополнительные возможности и комфорт.',
    text_3: 'Значительно увеличенный ресурс оборудования.'
  },
  footer: {
    copy: 'H&W Одесса, Украина 2019',
    videos: 'Videos',
    socials: 'Socials'
  }
};
